export default () => {
  return {
    History: {
      Title: "О предприятии",
      Text: "УП «Специализированный комбинат коммунально-бытового обслуживания» — Государственное предприятие, которое создано на основании решения исполкома Минского городского Совета депутатов трудящихся № 178 от 5.08.1971 г. на базе уже существующей Конторы похоронного обслуживания (с 26.11.1964 г.), которая, в свою очередь, была преемником похоронного Бюро Мингоркомхоза, обслуживавшего сферу похоронных услуг в г.Минске с 10 июля 1944 года.*Коммунальное унитарное предприятие «Специализированный комбинат коммунально-бытового обслуживания» зарегистрировано решением Минского горисполкома от 29.09.2000 года № 1099 в едином реестре юридических лиц и индивидуальных предпринимателей за № 100 135 770. С мая 2013 года организация находится в подчинении Мингорисполкома.",
    },
  }
}
