<template>
  <section class="tribulation-section">
    <div class=".container">
      <h2 class="tribulation-title">Если случилась беда</h2>
      <p class="tribulation-subtitle">
        Если смерть близкого вам человека наступила дома или иной обычной
        обстановке, то в первую очередь Вам необходимо уведомить о случившемся
        экстренные службы:
      </p>
      <ul class="subtitle-list">
        <br />
        <li>милицию – <span class="bold">телефон 102</span></li>
        <li>службу «Скорая помощь» – <span class="bold">телефон 103</span></li>
      </ul>
      <p>
        <br />
        Ожидая их прибытия, для получения полной информации о порядке погребения
        умершего на кладбищах города Минска, обо всех ритуальных услугах и
        товарах, и порядке оформления заказа на погребение Вам следует позвонить
        в УП "Специализированный комбинат коммунально-бытового обслуживания"
        (единственное государственное предприятие)
        <span class="bold">по телефону 17З.</span>
        <br />
        <br />
        Работники службы «Скорая помощь» по прибытии и осмотру умершего
        констатируют факт смерти и оформят справку о констатации смерти
        (посмертный эпикриз). Впоследствии, если тело умершего не направлялось
        на патологоанатомическое исследование для установления причин смерти,
        эту справку Вам необходимо представить в поликлинику по месту жительства
        умершего для получения врачебного свидетельства о смерти (при себе иметь
        паспорт свой и умершего).
        <br />
        <br />

        Работник милиции по прибытии на место смерти сделает заключение о
        необходимости направления тела умершего на патологоанатомическое
        исследование, либо об отсутствии такой необходимости.
        <br />
        <br />

        В первом случае информацию об этом работник милиции передаст в службу
        специальных перевозок нашего предприятия, которая в течение от одного до
        трех часов прибудет по Вашему адресу и бесплатно перевезет тело умершего
        в морг. В морге, после установления причины смерти, Вам будет выдано
        врачебное свидетельство о смерти.
        <br />
        <br />

        Во втором случае, если работником милиции сделано заключение об
        отсутствии необходимости направления умершего в морг для установления
        причин смерти, а Вы намерены организовать ритуал прощания в одном из
        наших ритуальных залов, то:
        <br />
        <br />

        <span class="bold-underline">В ночное время</span> ‑ при наличии у Вас
        справки о констатации смерти (посмертный эпикриз), выданной «Скорой
        помощью», и при условии, что умерший находился на учете в поликлинике по
        месту жительства,
        <br />
        <br />

        <span class="bold-underline">В дневное время</span> – при наличии у Вас
        врачебного свидетельства о смерти, выданного в поликлинике по месту
        жительства, ‑ Вы можете обратиться в нашу службу специальных перевозок
        по телефону <span class="bold">(круглосуточно) 17З</span> или
        <span class="bold">+375293370436.</span> Наши работники прибудут на
        специальном автомобиле и доставят тело умершего в холодильную камеру
        нашего предприятия, где специалист по бальзамированию по Вашему заказу
        выполнит полную подготовку тела к погребению.
      </p>
    </div>
  </section>
</template>

<style scoped>
.tribulation-section {
  padding: 20px 0px;
}

.tribulation-title {
  margin-bottom: 15px;
}

.subtitle-list {
  list-style-type: circle;
  list-style-position: inside;
  padding-left: 10px;
}

.subtitle-list li {
}

.bold {
  font-weight: 600;
}

.bold-underline {
  font-weight: 600;
  text-decoration: underline;
}
</style>
